CREATE TABLE book (
                                  `id` BIGINT NOT NULL AUTO_INCREMENT,
                                  `views` BIGINT NOT NULL,
                                  `author` VARCHAR(45) NULL,
                                  `title` VARCHAR(45) NOT NULL,
                                  `contents` TEXT NULL,
                                  PRIMARY KEY (`id`));



Insert INTO myceleb.book VALUES(1,0,'생텍쥐페리','어린왕자','어린 왕자
 이 책을 어른에게 바치는데 대하여 어린이들에게 용서를 빈다. 여기에는
중요한 이유가 있다. 그것은 이 어른이 세상에서 나와 가장 친한 친구라는
것이다. 또 다른 한 이유는 이 어른이 나의 모든 점을 이해할 수 있고
어린이들을 위해 씌어진 책들까지도 이해할 수 있다는 것이다. 세 번째
이유는 이 어른이 프랑스에서 살고 있는데 그곳에서 그는 굶주리고 추위에
떨고 있다는 것이다. 이 어른을 잘 위로해 주어야 한다. 만일 이 모든
이유가 충분하지 않다면 나는 이 책을 이 어른이 옛날 어린이로 있던
시절에 기꺼이 바치고 싶다. 모든 어른들은 어린이였다. 그래서 나는
헌사를 이렇게 고쳐 쓴다.
 어린이였을 때의 레옹 베르뜨에게 여섯 살 적에 나는 "체험한
이야기"라는 제목의, 원시림에 관한 책에서 기막힌 그림 하나를 본 적이
있다. 맹수를 집어삼키고 있는 보아 구렁이 그림이었다. 위의 그림은
그것을 옮겨 그린 것이다.
 그 책에는 이렇게 씌어 있었다.
 "보아 구렁이는 먹이를 씹지도 않고 통째로 집어삼킨다. 그리고는
꼼짝도 하지 못하고 여섯 달 동안 잠을 자면서 그것을 소화시킨다."
 나는 그래서 밀림 속에서의 모험에 대해 한참 생각해 보고 난 끝에
색연필을 가지고 내 나름대로 내 생애 첫 번째 그림을 그려보았다.
나의 그림 제 1호였다. 그것은 이런 그림이었다.
 나는 그 걸작품을 어른들에게 보여 주면서 내 그림이 무섭지 않느냐고
물었다. 그들은 "모자가 뭐가 무섭다는 거니?"하고 대답했다. 내 그림은
모자를 그린 게 아니었다. 그것은 코끼리를 소화시키고 있는 보아
구렁이었다. 그래서 나는 어른들이 알아볼 수 있도록 보아 구렁이의
속을 그렸다. 어른들은 언제나 설명을 해주어야만 한다.
 나의 그림 제 2호는 이러했다. 어른들은 속이 보이거나 보이지 않거나
하는 보아 구렁이의 그림들은 집어치우고 차라리 지리, 역사, 계산,
그리고 문법 쪽에 관심을 가져보는 게 좋을 것이라고 충고해 주었다.
그래서 나는 여섯 살 적에 화가라는 멋진 직업을 포기해 버렸다.
내 그림 제 1호와 제 2호가 성공을 거두지 못한 데 낙심해 버렸던
것이다. 어른들은 언제나 스스로는 아무것도 이해하지 못한다. 자꾸자꾸
설명을 해주어야 하니 맥빠지는 노릇이 아닐 수 없다.
 그래서 다른 직업을 선택하지 않을 수 없게 된 나는 비행기 조종하는
법을 배웠다. 세계의 여기저기 거의 안가본 데 없이 나는 날아다녔다.
그러니 지리는 정말로 많은 도움을 준 셈이었다. 한번 슬쩍 보고도
중국과 애리조나를 나는 구별할 수 있었던 것이다. 그것은 밤에 길을
잃었을 때 아주 유용한 일이다.
 나는 그리하여 일생 동안 수없이 많은 점잖은 사람들과 수많은 접촉을
가져왔다. 어른들 틈에서 많이 살아온 것이다. 나는 가까이서 그들을
볼 수 있었다. 그렇다고 해서 그들에 대한 내 생각이 나아진 건 없었다.
조금 총명해 보이는 사람을 만날 때면 나는 늘 간직해 오고 있던 예의
나의 그림 제 1호를 가지고 그 사람을 시험해 보고는 했다.
 그 사람이 정말로 뭘 이해할 줄 아는 사람인가 알고 싶었던 것이다.
그러나 으레 그 사람은 "모자군"하고 대답하는 것이었다. 그러면 나는
보아 구렁이도 원시림도 별들도 그에게 이야기하지 않았다. 그가
이해할 수 있는 이야기를 했다. 브리지니 골프니 정치니 넥타이니 하는
것들에 대해 이야기하는 것이다. 그러면 그 어른은 매우 착실한 청년을
알게 된 것을 몹시 기뻐했다.
 그래서 여섯 해 전에 사하라 사막에서 비행기가 고장을 일으킬 때까지
나는 마음을 털어놓고 진정어린 이야기를 할 수 있는 상대를 갖지 못한 채
홀로 살아왔다. 내 비행기의 모터가 한 군데 부서져 버린 것이다. 기사도
승객도 없었으므로 나는 혼자서 어려운 수선을 시도해 보려는 채비를
갖추었다. 그것은 나에게는 죽느냐 사느냐의 문제였다. 이렛날 동안
마실 수 있는 물밖에 남아 있지 않았다.
 첫 날밤 나는 사람 사는 고장에서 수천 마일 떨어진 사막에서 잠이
들었다. 대양 한가운데에 떠 있는 뗏목 위의 표류자보다 나는 더
고립되어 있었다. 그러니 해가 뜰 무렵, 야릇한 목소리가 나를 깨웠을 때
내가 얼마나 놀랐을지 여러분은 상상할 수 있을 것이다. 그 목소리는
말했다.
 "양 한 마리를 그려 줘!"
 "뭐라고?"
 "양 한 마리를 그려 줘."
 나는 기겁을 해서 후다닥 일어섰다. 눈을 막 비벼 보았다. 사방을 잘
살펴보았다. 그랬더니 정말로 이상하게 생긴 조그만 사내 아이가 나를
심각한 얼굴로 바라보고 있는 것이었다. 훗날 내가 그를 그린 그림 중에서
가장 잘된 것이 여기 있다. 그러나 물론 나의 그림은 모델보다는 훨씬
덜 매력적이다. 그것은 내 잘못이 아니다. 여섯 살 적에 어른들이 화가로
출세할 수 없다고 나를 낙심시켰기 때문에 나는 속이 보이지 않거나
보이거나 하는 보아 구렁이 이외에는 아무것도 그리는 연습을 하지
않았으니까 말이다.
 어쨌든 나는 그의 느닷없는 출현에 너무도 놀라서 눈을 휘둥그렇게
뜨고 그를 바라보았다. 내가 사람 사는 고장에서 수천 마일 떨어진
곳에 있었다는 사실을 여러분은 잊지 말아 주길 바란다. 그런데 그
어린아이는 길을 잃은 것 같지도 않아 보였고 피곤과 배고픔과 목마름과
두려움에 시달리는 것 같아 보이지도 않았다. 사람 사는 고장에서 수천
마일 떨어진 사막 한가운데에서 길을 잃은 어린아이 같은 구석이라고는
없었다. 가까스로 정신을 차리고 내가 말을 걸었다.
 "그런데... 왜 그러지?"
 그러자 그는 아주 심각한 이야기나 되는 듯이 소곤소곤 다시 되풀이해
말했다.
 "부탁이야... 양을 한 마리 그려 줘..."
 너무도 인상깊은 신비스러운 일을 당하게 되면 누구나 거기에 순순히
따르게 마련이다. 사람 사는 고장에서 수천 마일 떨어진 곳에서 죽음의
위험을 마주하고 있는 중에 참 엉뚱한 짓이라고 느껴지기는 했지만
나는 포켓에서 종이 한 장과 만년필을 꺼냈다. 그러나 내가 공부한 것은
지리, 역사, 계산, 문법이라는 생각이 나서 그 어린 소년에게, 나는
그림을 그릴 줄 모른다고(조금 기분이 나빠져서) 말했다. 그는 대답했다.
 "괜찮아. 양을 한 마리 그려 줘."
 양은 한 번도 그려 본 적이 없었으므로 나는 그를 위해 내가 그릴 수
있는 단 두 가지 그림 중의 하나를 다시 그려 주었다. 속이 보이지 않는
보아 구렁이의 그림 말이다. 그러자 그 어린 소년은,
 "아냐, 아냐, 보아 구렁이 속의 코끼리는 싫어. 보아 구렁이는 아주
위험해. 그리고 코끼리는 아주 거추장스럽고. 내가 사는 곳은 아주
조그맣거든. 내게는 양이 필요해. 양을 그려 줘"
 라고 말하는 것이었다. 그래서 나는 양을 그렸다. 그는 주의 깊게
바라보더니,
 "안돼! 그 양은 벌써 병이 들었는 걸"하고 말했다.
 "다시 하나 그려 줘."
 나는 또 그렸다. 내 친구는 너그러운 모습으로 상냥한 미소를 지었다.
 "봐... 이건 양이 아니라 염소잖아. 뿔이 있으니까..."
 그래서 난 또다시 그렸다. 그러나 그것도 앞의 것들과 마찬가지로
거절을 당했다.
 "그건 너무 늙었어. 난 오래 살 수 있는 양을 갖고 싶어."
 나는 모터의 분해를 서둘러야 했으므로 더 이상 참지 못하고 여기 있는
이 그림을 되는 대로 끄적거려 놓고는 한 마디 툭 던졌다.
 "이건 상자야. 네가 원하는 양은 그 안에 있어."
 그러자 나의 어린 심판관의 얼굴이 환히 밝아지는 걸보고 나는 새삼
놀라지 않을 수 없었다.
 "이게 바로 내가 원하던 거야! 이 양에게 풀을 많이 주어야 해?"
 "왜 그런 걸 묻지?"
 "내가 사는 곳은 아주 작거든..."
 "거기 있는 걸로 아마 충분할 거다. 네게 준 건 아주 작은 양이니까."
 그는 고개를 숙여 그림을 들여다보았다.
 "그다지 작지도 않은 걸. 어머! 잠들었네..."
 이렇게 해서 나는 어린 왕자를 알게 되었다. 그가 어디서 왔는지를
아는 데는 오랜 시일이 걸렸다. 어린 왕자는 내게 많은 것을 물어보면서도
내 질문에는 귀를 기울이는 것 같지 않았다. 그가 우연히 한 말들이
차츰차츰 모든 것을 알게 해주었다. 가령, 내 비행기를 처음으로
보았을 때(내 비행기는 그리지 않으련다. 그것은 나에게는 너무도 복잡한
그림이니까) 그는 나에게 이렇게 물었던 것이다.
 "이 물건은 도대체 뭐야?"
 "그건 물건이 아니야. 그건 날아다니는 거야. 비행기지. 내 비행기야."
 내가 날아다닌다는 것을 그에게 가르쳐 주면서 나는 자랑스러워졌다.
그랬더니 그는 소리쳤다.
 "뭐! 아저씨가 하늘에서 떨어졌다구?"
 "그래." 나는 겸손하게 대답했다.
 "야! 그거 참 재미있다..."
 그리고는 어린 왕자는 유쾌하게 까르르 웃어대었으므로 나는 기분이
몹시 언짢아졌다. 내 불행을 진지하게 생각해 주지 않은 것은 나는 싫기
때문이다.
 "그럼 아저씨도 하늘에서 왔잖아! 어느 별에서 왔어?"
 나는 문득 그의 존재의 신비로움을 이해하는 데 한 줄기 빛이 비치는 걸
깨닫고 갑자기 물었다.
 "그럼 넌 다른 별에서 왔니?"
 그러나 그는 대답을 하지 않고 내 비행기를 바라보며 신중한 빛으로
고개를 끄덕였다.
 "저걸 타고서는 멀리서 오지는 못했겠군..."
 그리고는 한참 동안 깊이 생각에 잠기더니 포켓에서 내가 그려 준 양의
그림을 꺼내서는 그 보물을 열심히 들여다보았다.
 "다른 별들"이라는, 그가 슬쩍 내비친 비밀에 내가 얼마나 호기심으로
몸이 달았겠는가를 여러분은 짐작하리라.
 "얘, 너는 어디서 왔지? 네 집이란 어디를 두고 하는 말이니? 내 양을
어디로 데려가려는 거니?"
 그는 말없이 생각에 잠기더니 대답했다.
 "아저씨가 준 상자가 밤에는 집이 될 테니까 잘됐어."
 "그렇고말고, 그리고 네가 착하게만 하면, 밤에 양을 매 놓을 수 있는
고삐를 줄께. 말뚝도 주고."
 그 제안은 어린 왕자를 몹시 놀라게 한 듯했다.
 "매 놓다니! 참 이상한 생각이네..."
 "하지만 매 놓지 않으면 아무 데나 가서 길을 잃어버릴 수도 있을 텐데."
 그러자 내 친구는 다시 까르르 웃음을 터뜨렸다.
 "아니 가긴 어디로 가?"
 "어디든지 곧장 앞으로..."
 그랬더니 어린 왕자는 진지한 빛으로 말했다.
 "괜찮아. 내가 사는 곳은 아주 작으니까!"
 그리고는 조금 서글픈 기분이 들었는지 다시 덧붙였다.
 "앞으로 곧장 가도 멀리 갈 수가 없는걸."
 나는 이렇게 해서 아주 중요한 두 번째 사실을 알게 되었다. 그것은
그가 사는 별이 집 한 채보다 클까말까 하다는 것이었다. 그것은 나에게
놀라운 일은 아니었다. 지구, 목성, 화성, 금성같이 사람들이 이름을
붙여 놓은 커다란 떠돌이별들말고도 수백 개의 다른 떠돌이별들이 있는데
어떤 것들은 너무도 작아서 망원경으로도 잡히기 힘들 정도라는 것을
나는 잘 알고 있었던 것이다.
 천문학자가 그런 별을 발견하면 이름 대신 번호를 매겨준다. 이를테면,
"소혹성 3251호"라는 식으로 부르는 것이다. 나는 어린 왕자가 살던 별이
소혹성 비612호라고 믿을 만한 상당한 근거를 가지고 있다. 그 혹성은
딱 한 번, 1909년에 터키 천문학자에 의해 망원경에 잡힌 적이 있었다.
그 당시 그는 국제 천문학회에서 자신의 발견을 훌륭히 증명해 보였었다.
그러나 그가 입은 옷 때문에 아무도 그의 말을 믿지 않았었다. 어른들이란
모두 이런 식이다.
 터키의 한 독재자가 국민들에게 서양식 옷을 입지 않으면 사형에
처한다고 강요한 것은 소혹성 비612호의 명성을 위해서는 다행스러운
일이었다. 그 천문학자는 1920년에 매우 멋있는 옷을 입고 다시 증명을
했다. 그러자 이번에는 모두들 그의 말을 믿었다. 내가 소혹성 비612호에
관해 이렇게 자세히 이야기하고 그 번호까지 일러주는 것은 어른들
때문이다. 어른들은 숫자를 좋아한다. 새로 사귄 친구 이야기를 할 때면
그들은 가장 긴요한 것은 물어 보는 적이 없다.
 "그 애 목소리는 어떻지? 그 애가 좋아하는 놀이는 무엇이지? 나비를
수집하는지?"
 라는 말을 그들은 절대로 하지 않는다.
 "나이가 몇이지? 형제는 몇이고? 체중은 얼마지? 아버지 수입은 얼마야?"
 하고 그들은 묻는다. 그제야 그 친구가 어떤 사람인지 알게 된 줄로
생각하는 것이다. 만약 어른들에게
 "창턱에서는 제라늄 화분이 있고 지붕에는 비둘기가 있는 분홍빛의
벽돌집을 보았어요"
 라고 말하면 그들은 그 집이 어떤 집인지 상상하지 못한다. 그들에게는
"십만 프랑 짜리 집을 보았어요"라고 말해야만 한다. 그러면 그들은
"아, 참 좋은 집이구나!"하고 소리친다. 그래서, "어린 왕자가
매혹적이었고, 웃었고, 양 한 마리를 가지고 싶어했다는 것이 그가
이 세상에 있었던 증거야. 어떤 사람이 양을 갖고 싶어한다면 그건
그가 이 세상에 있는 증거야"라고 말한다면 그들은 어깨를 으쓱하고는
여러분을 어린아이 취급할 것이다.
 그러나 "그가 떠나온 별은 소혹성 비612호입니다"라고 말하면 수긍을
하고 더 이상 질문을 해대며 귀찮게 굴지도 않을 것이다. 어른들은
다 그런 것이다. 그들을 나쁘게 생각해서는 안 된다. 어린아이들은
어른들을 항상 너그럽게 대해야만 한다. 하지만 인생을 이해하는 우리는
숫자 같은 것은 아랑곳하지 않는다. 나는 이 이야기를 동화 같은 식으로
시작하고 싶었다. 나는 이렇게 말하고 싶었다.
 "옛날에 저보다 좀더 클까말까 한 별에서 살고 있는 어린 왕자가
있었는데 그는 친구를 가지고 싶었습니다..."
 인생을 이해하는 사람들에겐 그게 훨씬 더 진실된 느낌을 주었을 것이다.
왜냐하면 사람들이 이 책을 건성으로 읽는 것을 나는 바라지 않기
때문이다. 이 추억을 이야기하면서 나는 깊은 슬픔을 느낀다. 내 친구가
그의 양과 함께 떠나가 버린 지도 벌써 여섯 해가 된다. 내가 여기서
그를 묘사해 보려 애쓰는 것은 그를 잊지 않기 위해서다. 한 사람의
친구를 잊는다는 것은 슬픈 일이니까.
 누구나 다 친구를 가져보는 것은 아니다. 그를 잊는다면 나도 숫자밖에는
흥미가 없는 어른들과 같은 사람이 될지도 모른다. 내가 그림물감 한
상자와 연필을 산 것은 이런 까닭에서였다. 여섯 살 적에 속이 보이거나
보이지 않는 보아 구렁이 이외에는 그려 본 일이 없는 사람이 이 나이에
다시 그림을 그린다는 것은 정말 힘든 노릇이다. 물론 되도록 실물에
가까운 초상화를 그려보려고 노력은 하겠다. 하지만 꼭 성공하리라는
자신은 없다. 어떤 그림은 괜찮은데 또 어떤 그림은 닮지를 않았다. 키에
있어서도 조금씩 틀리고는 한다.
 여기서는 어린 왕자가 너무 크고 저기서는 너무 작다. 그의 옷 색깔에
대해서 역시 자신이 없다. 그래서 나는 이렇게 저렇게 더듬더듬 그려본다.
보다 중요한 어떤 부분을 잘못 그릴지도 모른다. 하지만 그것은 용서해
주어야 한다. 내 친구는 설명을 해주는 적이 없었기 때문이다. 내가
자기와 비슷하다고 생각했던 것인지도 모르겠다. 그러나 불행히도 나는
상자 안쪽에 있는 양을 볼 줄 모르는 것이다. 나도 조금은 어른들과
비슷한 지도 모를 일이다. 아마 늙은 모양이다.
 나는 별이니 출발이니 여행에 대해 날마다 조금씩 알게 되었다. 어린
왕자가 무심결에 하는 말들을 통해 서서히 그렇게 된 것이었다. 사흘째
되는 날 바오밥나무의 비극을 알게 된 것도 그렇게 해서였다. 이번에도
역시 양의 덕택이었다. 심각한 의문이 생긴 듯이 어린 왕자가 느닷없이
물었다.
 "양이 작은 나무를 먹는다는 게 정말이지?"
 "그럼, 정말이지."
 "아! 그럼 잘됐네!"
 양이 작은 나무를 먹는다는 게 왜 그리 중요한 사실인지 나는 이해할 수
없었다. 그러나 어린 왕자는 말을 이었다.
 "그럼 바오밥나무도 먹겠지?"
 나는 어린 왕자에게 바오밥나무는 작은 나무가 아니라 성당만큼이나
거대한 나무고, 한 떼의 코끼리를 데려간다 해도 바오밥나무 한 그루도
다 먹어치우지 못할 것이라고 일러주었다. 한 떼의 코끼리라는 말에
어린 왕자는 웃으며,
 "코끼리들을 포개 놓아야겠네..." 하고 말했다.
 그런데 그가 총명하게도 이런 말을 했다.
 "바오밥나무도 커다랗게 자라기 전에는 작은 나무지?"
 "물론이지! 그런데 왜 양이 바오밥나무를 먹어야 된다는 거지?"
 어린 완자는 "아이 참!"하며, 그것은 자명한 이치라는 듯이 대꾸했다.
그래서 나는 혼자서 그 수수께끼를 푸느라고 한참 머리를 짜내야만 했다.
어린 왕자가 사는 별에는 다른 모든 별들과 마찬가지로 좋은 풀들과
나쁜 풀들이 있었던 것이다. 따라서 좋은 풀들의 좋은 씨앗들과
나쁜 풀들의 나쁜 씨앗들이 있었다. 하지만 씨앗들은 눈에 보이지 않는다.
그것들은 땅 속 은밀한 곳에서 잠들어 있다가 그중 하나가 갑작스레
잠에서 깨어나고 싶은 기분에 사로잡힌다. 그러면 그것은 기지개를 켜고,
아무 해가 없는 귀엽고 조그마한 싹을 태양을 향해 쏘옥 내민다.
 그것이 무나 장미의 싹이면 그대로 내버려두어도 된다. 하지만 나쁜
식물일 경우에는 눈에 띄는 대로 뽑아 버려야 한다. 그런데 어린 왕자의
별에는 무서운 씨앗들이 있었다... 바오밥 나무의 씨앗이었다. 그 별의
땅은 바오밥나무 씨앗 투성이었다. 그런데 바오밥나무는 너무 늦게 손을
대면 영영 없애 버릴 수가 없게 된다. 별을 온통 엉망으로 만드는
것이다. 뿌리로 별에 구멍을 뚫는 것이다. 그래서 별이 너무 작은데
바오밥나무가 너무 많으면 별이 산산조각이 나버리고 마는 것이다.
 "그건 기율의 문제야." 훗날 어린 왕자가 말했다. "아침에 몸단장을
하고 나면 정성들여 별의 몸단장을 해주어야 해. 규칙적으로 신경을 써서
장미와 구별할 수 있게 되는 즉시 곧 그 바오밥나무를 뽑아 버려야
하거든. 바오밥나무는 아주 어렸을 때에는 장미와 매우 흡사하게
생겼거든. 그것은 귀찮은 일이지만 쉬운 일이기도 하지."
 그리고는 우리 땅에 사는 어린아이들 머릿속에 꼭 박히도록 예쁜
그림을 하나 그려보라고 했다.
 "그들이 언젠가 여행을 할 때, 그것이 도움이 될 수도 있을 거야.
할 일을 뒤로 미루는 것이 때로는 아무렇지도 않을 수 있지. 하지만
바오밥나무의 경우에는 그랬다가는 언제나 큰 재난이 따르는 법이야.
게으름뱅이가 살고 있는 어느 별을 나는 알고 있었어. 그는 작은 나무
세 그루를 무심히 내버려두었었지..."
 그래서 어린 왕자가 가르쳐 주는 대로 나는 그 별을 그렸다. 나는
성인군자와 같은 투로 말하기는 싫다. 그러나 바오밥나무의 위험은
너무도 잘 알려져 있지 않고 소혹성에서 길을 잃게 될 사람이 겪을
위험은 너무도 크기 때문에, 난생 처음으로 나는 그런 조심성을 버리고
이렇게 말하려 한다.
 "어린이들이여! 바오밥나무를 조심하라!"
 내가 이 그림을 이처럼 정성껏 그린 것은 내 친구들에게 경각심을
불러일으키기 위해서인 것이다. 그들은 나와 마찬가지로 오래 전부터
자신들도 모르는 사이에 이 위험에 둘러싸여 있었다. 이 그림을 통해
내가 전하는 교훈은 이 그림을 그리느라 수고할 말한 가치가 있다는
것이다. 여러분에게는 이런 의문이 생길지도 모르겠다.
 이 책에는 왜 바오밥나무의 그림만큼 장엄한 그림들이 또 없을까?
그 대답은 간단하다. 다른 그림들도 그렇게 그리려 애써 보았지만
뜻대로 되지 않은 것이다. 바오밥나무를 그릴 때에는 급박한 심정으로
열성을 지니고 그렸던 것이다.
 아! 어린 왕자, 너의 쓸쓸하고 단순한 생활을 이렇게 해서 나는 조금씩
알게 되었지. 너에게는 오랫동안 심심풀이라고는 해질 녘의 감미로움
밖에 없었지. 나흘째 되는 날 아침, 나는 그 새로운 사실을 알았지.
네가 내게 이렇게 말했거든.
 "나는 해질 무렵을 좋아해. 해지는 걸 보러가..."
 "기다려야지..."
 "뭘 기다리지?"
 너는 처음에는 몹시 놀라는 기색이었으나 곧 자기 말이 우스운 듯 웃음을
터뜨렸지. 그리고는 나에게 말했지.
"아직도 집에 있는 것만 같거든!"
실제로 그럴 수도 있는 일이었다. 모두들 알고 있듯이 미국에서 정오일 때
프랑스에서는 해가 진다. 프랑스로 단숨에 달려갈 수 만 있다면 해가 지는
광경을 볼 수 있을 것이다. 불행히도 프랑스는 너무 멀리 떨어진 곳에
있다. 그러나 너의 조그만 별에서는 의자를 몇 발짝 뒤로 물려 놓기만
하면 되었지. 그래서 언제나 원할 때면 너는 석양을 바라볼 수 있었지...
 "어느 날 나는 해가 지는 걸 마흔 세 번이나 보았어!"
 그리고는 잠시 후 너는 다시 말했지.
 "몹시 슬플 때에는 해지는 모습을 좋아하게 되지..."
 "마흔 세 번 본 날 그럼 너는 몹시 슬펐니?"
 그러나 어린 왕자는 대답이 없었다.
');





Insert INTO myceleb.book VALUES(2,0,'김유정','동백꽃','동백꽃
 오늘도 또 우리 수탉이 막 쫓기었다. 내가 점심을 먹고 나무를 하러
갈 양으로 나올 때이었다. 산으로 올라서려니까 등뒤에서 푸드득푸드득
하고 닭의 횃소리가 야단이다. 깜짝 놀라서 고개를 돌려보니 아니나
다르랴 두 놈이 또 얼리었다.
 점순네 수탉은(대강 이가 크고 똑 오소리같이 실팍하게 생긴 놈)
이 덩저리 작은 우리 수탉을 함부로 해내는 것이다. 그것도 그냥 해내는
것이 아니라 푸드득하고 면두를 쪼고 물러섰다가 좀 사이를 두고
또 푸드득하고 모가지를 쪼았다. 이렇게 멋을 부려 가며 여지없이 닦아
놓는다. 그러면 이 못생긴 것은 쪼일 적마다 주둥이로 땅을 받으며
그 비명이 킥, 킥, 할 뿐이다. 물론 미처 아물지도 않은 면두를
또 쪼이며 붉은 선혈은 뚝뚝 떨어진다.
 이걸 가만히 내려다보자니 내 대강 이가 터져서 피가 흐르는 것같이
두 눈에서 불이 번쩍 난다. 대뜸 지게 막대기를 메고 달려들어 점순네
닭을 후려칠까 하다가 생각을 고쳐먹고 헛매질로 떼어만 놓았다.
 이번에도 점순이가 쌈을 붙여 놨을 것이다. 바짝바짝 내 기를
올리느라고 그랬음에 틀림없을 것이다.
 고놈의 계집애가 요새로 들어서서 왜 나를 못 먹겠다고 고렇게
아르릉거리는지 모른다.
 나흘 전 감자건만 하더라도 나는 저에게 조금도 잘못한 것은 없다.
계집애가 나물을 캐러 가면 갔지 남 울타리 엮는 데 쌩이질을 하는 것은
다뭐냐. 그것도 발소리를 죽여 가지고 등뒤로 살며시 와서,
 "얘 너 혼자만 일하니?"
하고 긴치 않은 수작을 하는 것이다.
 이제까지도 저와 나는 이야기도 잘 않고 서로 만나도 본체만체하고
이렇게 점잖게 지내던 터이련만 오늘로 갑작스레 대견해졌음은 웬일인가.
항차 망아지 만한 계집애가 남 일하는 놈보고...
 "그럼 혼자 하지 떼루 하듸?"
 내가 이렇게 내배앝는 소리를 하니까,
 "너 일하기 좋니?"
 또는,
 "한여름이나 되거든 하지 벌써 울타리를 하니?"
 잔소리를 두루 늘어놓다가 남이 들을까 봐 손으로 입을 틀어막고는
그 속에서 깔깔댄다. 별로 우스울 것도 없는데 날씨가 풀리더니 이놈의
계집애가 미쳤나 하고 의심하였다. 게다가 조금 뒤에는 제 집게를
할금할금 돌아보더니 행주치마의 속으로 꼈던 바른손을 뽑아서 나의
턱 밑으로 불쑥 내미는 것이다. 언제 구웠는지 아직도 더운 김이 홱
끼치는 굵은 감자 세 개가 손에 뿌듯이 쥐었다.
 "느집엔 이거 없지"
하고 생색 있는 큰소리를 하고는 제가 준 것을 남이 알면은 큰일날 테니
여기서 얼른 먹어 버리란다. 그리고 또 하는 소리가,
 "너 봄감자가 맛있단다"
 "난 감자 안 먹는다, 너나 먹어라"
 나는 고개도 돌리려 하지 않고 일하던 손으로 그 감자를 도로 어깨
너머로 쑥 밀어 버렸다.
 그랬더니 그래도 가는 기색이 없고, 뿐만 아니라 쌔근쌔근하고 심상치
않게 숨소리가 점점 거칠어진다. 이건 또 뭐야 싶어서 그때에야 비로소
돌아다보니 나는 참으로 놀랐다. 우리가 이 동네에 들어온 것은 근
삼년째 되어 오지만 여태껏 가무잡잡한 점순이의 얼굴이 이렇게까지
홍당무처럼 새빨개진 법이 없었다. 게다 눈에 독을 올리고 한참 나를
요렇게 쏘아보더니 나중에는 눈물까지 어리는 것이 아니냐. 그리고
바구니를 다시 집어들더니 이를 꼭 악물고는 엎어질 듯 자빠질 듯
논둑으로 힝하게 달아나는 것이다.
 어쩌다 동네 어른이,
 "너 얼른 시집을 가야지?"
하고 웃으면,
 "염려 마셔유. 갈 때 되면 어련히 갈라구"
 이렇게 천연덕스럽게 받는 점순이었다. 본시 부끄럼을 타는 계집애도
아니거니와 또한 분하다고 눈에 눈물을 보일 얼병이도 아니다. 분하면
차라리 나의 등어리를 바구니로 한번 모질게 후려 때리고 달아날지언정.
 그런데 고약한 그 꼴을 하고 가더니 그 뒤로는 나를 보면 잡아먹으려고
기를 복복 쓰는 것이다.
 설혹 주는 감자를 안 받아먹는 것이 실례라 하면, 주면 그냥 주었지
"느집엔 이거 없지"는 다 뭐냐. 그러잖아도 저희는 마름이고 우리는
그 손에서 배지를 얻어 땅을 부치므로 일상 굽실거린다. 우리가
이 마을에 들어와 집이 없어서 곤란으로 지낼 제 집터를 빌리고 그 위에
집을 또 짓도록 마련해 준 것도 점순네의 호의이었다. 그리고 우리 어머니
아버지도 농사 때 양식이 딸리면 점순이 내한테 가서 부지런히 꾸어다
먹으면서 인품 그런 집은 다시없으리라고 침이 마르도록 칭찬하곤 하는
것이다. 그러면서도 열 일곱씩이나 된 것들이 수군수군하고 붙어 다니면
동네의 소문이 사납다고 주의를 시켜 준 것도 또 어머니였다. 왜냐하면
내가 점순이하고 일을 저질렀다가는 점순 네가 노할 것이고 그러면
우리는 땅도 떨어지고 집도 내쫓기고 하지 않으면 안되는 까닭이었다.
 그런데 이놈의 계집애가 까닭 없이 기를 복복 쓰며 나를 말려 죽이려고
드는 것이다.
 눈물을 흘리고 간 담날 저녁나절이었다. 나무를 한 짐 잔뜩 지고 산을
내려오려니까 어디서 닭이 죽는소리를 친다. 이거 뉘집에서 닭을 잡나,
하고 점순네 울 뒤로 돌아오다가 나는 고만 두 눈이 뚱그랬다. 점순이가
저희 집 봉당에 홀로 걸터앉았는데 아 이게 치마 앞에다 우리 씨암탉을
꼭 붙들어 놓고는,
 "이놈의 닭, 죽어라 죽어라"
 요렇게 암팡스레 패 주는 것이 아닌가. 그것도 대가리나 치면 모른다마는
아주 알도 못 낳으라고 그 볼기짝께를 주먹으로 콕콕 쥐어박는 것이다.
 나는 눈에 쌍심지가 오르고 사지가 부르르 떨렸으나 사방을 한 번
휘둘러보고야 그제야 점순이 집에 아무도 없음을 알았다. 잡은 참지게
막대기를 들어 울타리의 중턱을 후려치며,
 "이놈의 계집애! 남의 닭 알 못 낳으라구 그러니?"
하고 소리를 빽 질렀다.
 그러나 점순이는 조금도 놀라는 기색도 없고 그대로 의젓이 앉아서
제 닭 가지고 하듯이 또 죽어라, 죽어라, 하고 패는 것이다. 이걸 보면
내가 산에서 내려올 때를 겨냥해 가지고 미리부터 닭을 잡아 가지고
있다가 내보라는 듯이 내 앞에 줴지르고 있음이 확실하다.
 그러나 나는 그렇다고 남의 집에 뛰어들어가 계집애하고 싸울 수도
없는 노릇이고 형편이 썩 불리함을 알았다. 그래 닭이 맞을 적마다
지게 막대기로 울타리를 후려칠 수밖에 별 도리가 없다. 왜냐하면
울타리를 치면 칠수록 울섶이 물러앉으며 뼈대만 남기 때문이다.
허나 아무리 생각하여도 나만 밑지는 노릇이다.
 "야 이년아, 남의 닭 아주 죽일 터이냐?"
 내가 도끼눈을 뜨고 다시 꿱 호령을 하니까 그제야 울타리께로
쪼르르 오더니 울밖에 섰는 나의 머리를 겨누고 닭을 내팽개친다.
 "에이 더럽다! 더럽다!"
 "더러운 걸 널더러 입때 끼고 있으랬니? 망할 계집 애년 같으니"
하고 나도 더럽단 듯이 울타리께를 힝하게 돌아 내리며 약이 오를 대로
다올랐다.
 그리고 나의 등뒤를 향하여 나에게만 들릴 듯 말 듯한 음성으로,
 "이 바보 녀석아!"
 "얘! 너 배냇병신이지?"
그만도 좋으련만,
 "얘! 너 느 아버지가 고자라지?"
 "뭐? 울 아버지가 그래 고자야?"
할 양으로 열 벙거지가 나서 고개를 홱 돌리어 바라봤더니 그때까지
울타리 위로 나와 있어야 할 점순이의 대가리가 어디 갔는지 보이지를
않는다. 그러다 돌아서서 오자면 아까에 한 욕을 울 밖으로 또 퍼붓는
것이다. 욕을 이토록 먹어 가면서도 대거리 한 마디 못하는 걸 생각하니
돌부리에 채이어 발톱 밑이 터지는 것도 모를 만큼 분하고 급기야는
두 눈에 눈물까지 불끈 내솟는다.
 그러나 점순이의 침해는 이것뿐이 아니다.
 사람들이 없으면 틈틈이 제 집 수탉을 몰고 와서 우리 수탉과 쌈을
붙여 놓는다. 제 집 수탉은 썩 험상궂게 생기고 쌈이라면 홰를 치는 고로
으레 이길 것을 알기 때문이다. 그래서 툭하면 우리 수탉이 면두며
눈깔이 피로 흐드르하게 되도록 해 놓는다. 어떤 때에는 우리 수탉이
나오지를 않으니까 요놈의 계집애가 모이를 쥐고 와서 꾀어내다가 쌈을
붙인다.
 이렇게 되면 나도 다른 배차를 차리지 않을 수 없다. 하루는 우리
수탉을 붙들어 가지고 넌지시 장독께로 갔다. 쌈닭에게 고추장을 먹이면
병든 황소가 살모사를 먹고 용을 쓰는 것처럼 기운이 뻗친다 한다.
장독에서 고추장 한 접시를 떠서 닭 주둥아리께로 들여 밀고 먹여 보았다.
닭도 고추장에 맛을 들였는지 거슬리지 않고 거진 반 접시 턱이나 곧잘
먹는다.
 그리고 먹고 금시는 용을 못 쓸 터이므로 얼마쯤 기운이 돌도록
횃속에다 가두어 두었다.
 밭에 두엄을 두어 짐 져내고 나서 쉴 참에 그 닭을 안고 밖으로
나왔다. 마침 밖에는 아무도 없고 점순이만 저희 울안에서 헌옷을 뜯는지
혹은 솜을 터는지 웅크리고 앉아서 일을 할뿐이다.
 나는 점순네 수탉이 노는 밭으로 가서 닭을 내려놓고 가만히 맥을
보았다. 두 닭은 여전히 얼리어 쌈을 하는데 처음에는 아무 보람이
없었다. 멋지게 쪼는 바람에 우리 닭은 또 피를 흘리고 그러면서도
날갯죽지만 푸드득푸드득 하고 올라 뛰고 뛰고 할 뿐으로 제법 한번
쪼아 보지도 못한다.
 그러나 한번에 어쩐 일인지 용을 쓰고 펄쩍 뛰더니 발톱으로 눈을
하비고 내려오며 면두를 쪼았다. 큰 닭도 여기에는 놀랐는지 뒤로
멈씰하며 물러난다. 이 기회를 타서 작은 우리 수탉이 또 날쌔게
덤벼들어 다시 면두를 쪼니 그제서는 감때사나운 그 대강 이에서도 피가
흐르지 않을 수가 없다. 옳다 알았다, 고추장만 먹이면은 되는구나 하고
나는 속으로 아주 쟁그러워 죽겠다. 그때에는 뜻밖에 내가 닭쌈을 붙여
놓는데 놀라서 울 밖으로 내다보고 섰던 점순이도 입맛이 쓴지 눈살을
찌푸렸다.
 나는 두 손으로 볼기짝을 두드리며 연방,
 "잘한다! 잘한다!"
하고 신이 머리끝까지 삐치었다.
 그러나 얼마 되지 않아서 나는 넋이 풀리어 기둥같이 묵묵히 서 있게
되었다. 왜냐하면 큰 닭이 한번 쪼인 앙갚음으로 호들갑스레 연거푸
쪼는 서슬에 우리 수탉은 찔끔 못하고 막 곯는다. 이걸 보고서 이번에는
점순이가 깔깔거리고 되도록 이쪽에서 많이 들으라고 웃는 것이다.
 나는 보다 못하여 덤벼들어서 우리 수탉을 붙들어 가지고 도로 집으로
들어왔다. 고추장을 좀더 먹였더라면 좋았을 걸, 너무 급하게 쌈을
붙인 것이 퍽 후회가 난다. 장독께로 돌아와서 다시 턱밑에 고추장을
들이댔다. 흥분으로 말미암아 그런지 당최 먹질 않는다.
 나는 하릴없이 닭을 반듯이 눕히고 그 입에다 궐련 물부리를 물리었다.
그리고 고추장물을 타서 그 구멍으로 조금씩 들여 부었다. 닭은 좀
괴로운지 킥킥하고 재채기를 하는 모양이나 그러나 당장의 괴로움은
매일같이 피를 흘리는 데 댈 게 아니라 생각하였다.
 그러나 한 두어 종지 가량 고추장물을 먹이고 나서는 나는 고만 풀이
죽었다. 싱싱하던 닭이 왜 그런지 고개를 살며시 뒤틀고는 손아귀에서
뻐드러지는 것이 아닌가. 아버지가 볼까 봐서 얼른 홰에다 감추어
두었더니 오늘 아침에서야 겨우 정신이 든 모양 같다.
 그랬던 걸 이렇게 오다 보니까 또 쌈을 붙여 놓으니 이 망할 계집애가
필연 우리 집에 아무도 없는 틈을 타서 제가 들어와 홰에서 꺼내 가지고
나간 것이 분명하다.
 나는 다시 닭은 잡아다 가두고 염려는 스러우나 그렇다고 산으로
나무를 하러 가지 않을 수도 없는 형편이었다.
 소나무 삭정이를 따며 가만히 생각해 보니 암만해도 고년의 목쟁이를
돌려놓고 싶다. 이번에 내려가면 망할 년 등줄기를 한번 되게 후려치겠다
하고 싱둥겅둥 나무를 지고는 부리나케 내려왔다.
 거지반 집에 다 내려와서 나는 호드기 소리를 듣고 발이 딱 멈추었다.
산기슭에 널려 있는 굵은 바윗돌 틈에 노란 동백꽃이 소보록하니
깔리었다. 그 틈에 끼어 앉아서 점순이가 청승맞게시리 호드기를 불고
있는 것이다. 그보다도 더 놀란 것은 고 앞에서 또 푸드득푸드득하고
들리는 닭의 횃소리다. 필연코 요년이 나의 약을 올리노라고 또 닭을
집어내다가 내가 내려올 길목에다 쌈을 시켜 놓고 지는 그 앞에 앉아서
천연스레 호드기를 불고 있음에 틀림없으리라.
 나는 약이 오를 대로 다 올라서 두 눈에서 불과 함께 눈물이 퍽
쏟아졌다. 나무 지게도 벗어 놀 새 없이 그대로 내동댕이치고는 지게
막대기를 뻗치고 허둥허둥 달려들었다.
 가까이 와 보니 과연 나의 짐작대로 우리 수탉이 피를 흘리고 거의
빈사지경에 이르렀다. 닭도 닭이려니와 그러함에도 불구하고 눈 하나
깜짝 없이 고대로 앉아서 호드기만 부는 그 꼴에 더욱 치가 떨린다.
동네에서도 소문이 났거니와 나도 한때는 걱실걱실히 일 잘하고 얼굴
예쁜 계집애인 줄 알았더니 시방 보니까 그 눈깔이 꼭 여우 새끼 같다.
 나는 대뜸 달려들어서 나도 모르는 사이에 큰 수탉을 단매로 때려
엎었다. 닭은 푹 엎어진 채 다리 하나 꼼짝 못하고 그대로 죽어 버렸다.
그리고 나는 멍하니 섰다가 점순이가 매섭게 눈을 홉뜨고 닥치는 바람에
뒤로 벌렁 나자빠졌다.
 "이놈아! 너 왜 남의 닭을 때려죽이니!"
 "그럼 어때?"
하고 일어나다가,
 "뭐 이 자식아! 누집 닭인데?"
하고 복장을 떼미는 바람에 다시 벌렁 자빠졌다. 그리고 나서 가만히
생각을 하니 분하기도 하고 무안도 스럽고 또 한편 일을 저질렀으니
인잰 땅이 떨어지고 집도 내쫓기고 해야 될는지 모른다.
 나는 비슬비슬 일어나서 소맷자락으로 눈을 가리고는 얼김에 엉하고
울음을 놓았다. 그러나 점순이가 앞으로 다가와서,
 "그럼 너 이담부텀 안 그럴 테냐?"
하고 물을 때에야 비로소 살길을 찾은 듯 싶었다. 나는 눈물을 우선 씻고
뭘 안 그러는지 명색도 모르건만,
 "그래!"
하고 무턱대고 대답하였다.
 "요담부터 또 그래 봐라, 내 자꾸 못살게 굴 테니"
 "그래 그래 이젠 안 그럴 테야!"
 "닭죽은 건 염려 마라, 내 안 이를 테니"
 그리고 뭐에 떠다 밀렸는지 나의 어깨를 짚은 채 그대로 퍽 쓰러진다.
그 바람에 나의 몸뚱이도 겹쳐서 쓰러지며 한창 피어 퍼드러진 노란
동백꽃 속으로 푹 파묻혀 버렸다.
 알싸한 그리고 향긋한 그 냄새에 나는 땅이 꺼지는 듯이 온 정신이
고만 아찔하였다.
 "너 말 마라!"
 "그래!"
 조금 있더니 요 아래서,
 "점순아! 점순아! 이년이 바느질을 하다 말구 어딜 갔어?"
하고 어딜 갔다 온 듯 싶은 그 어머니가 역정이 대단히 났다.
 점순이가 겁을 잔뜩 집어먹고 꽃밭을 살금살금 기어서 산 알로 내려간
다음 나는 바위를 끼고 엉금엉금 기어서 산 위로 치빼지 않을 수 없었다.
');